[
  "iconic",
  "obsidian-git",
  "buttons",
  "dataview",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-admonition",
  "obsidian-meta-bind-plugin",
  "pexels-banner",
  "zoom-map",
  "obsidian42-brat",
  "obsidian-snippet-downloader"
]